[
    {"judul" : "Keperawananku Direnggut Pacar",
    "isi" : "Perkenalkan nama saya Lisa. saya gadis berumur 19 tahun.cerita sex saya berawal pada saat saya berada di bangku sekolah menengah pertama.saat itu saya duduk di bangku kelas 2 pada bulan februari saya bertemu dengan seorang laku-laki bernama Juda. Juda duduk di bangku sekolah menengah atas. Kami saling jatuh cinta dan akhirnya kami memutuskan untuk menjalin hubungan.Pada awal-awal masa pacaran kami hanya melakukan oral sex itupun aku lakukan karena aku takut kalau di kecewa dan berpaling dariku (karena sebenarnya aku tidak mau). Kami sering sekali bertengkar karena masalah yang sama yaitu karena aku selalu menolak setiap kali aku di ajak berhubungan badan. Itu aku lakukan karena aku ingin mempertahankan keperawananku saat itu.Kejadian ini bermula saat orang tuaku pergi karena kebiasaan kedua orang tua ku kalau pergi pasti pulangnya pagi.aku menghubungi pacarku itu aku menyuruhnya agar ia cepat datang ke rumahq karena rumahku sedang sepi.selang 15menit kemudian dia meneleponku dan mengatakan bahwa dia sudah ada diluar pagar rumahku. aku pun mengambil kunci gembok pagar rumahku dan membukanya dengan hati-hati. setelah pintu aku buka dengan cepat pacarku langsung lari ke arah kamarku. karena kebetulan kamarku berada di paling depan dan ada pintunya.setelah aku kembali ke kamar dia memastikan bahwa tidak akan ada celah untuk orang melihat dan masuk.Lalu dia mulai menciumi bibirku aku pun menyambutnya dengan penuh senang hati. sambil menciumi aku dia mulai meraba-raba tubuhku. di mulai dari mengelus-ngelus pantatku kemudian naik ke ke dua buah dadaku.Lalu dia menjatuhkan ku di atas tempat tidurku. dia terus menciumi aku dengan penuh nafsu lalu kedua tangannya menerobos masuk ke dalam buah dadaku yang masih kencang meskipun itu tidak terlalu besar hanya sebesar satu kepalan tangan. dia mulai membuka baju tidurku dan dengan cepat ia melepaskannya dari tubuhku dan sekarang aku sudah setengah telanjang. lalu mulutnya turun ke buah dadaku dan dia mulai menciumi buah dadaku sambil menyedot-nyedot puting susuku yang kecil itu.tak lupa tangannya menyelinap masuk ke dalam CD ku.setelah lama ia memainkan buah dadaku kini ia melepas baju dan celananya. tak lupa ia juga melepaskan bawahan yang masih aku pakai beserta CD yang aku kenakan.dia pun mulai mengarahkan penis nya ke dalam mulutku lalu aku kulum dan aku jilati kepala batang kemaluannya itu.tak lama berselang lalu dia meminta ku untuk memasukkan penisnya kedalam lubang vaginaku. namun aku menolaknya. dia terus merayu dan entah setan apa yang masuk ke dalam fikiranku saat itu lalu aku mau memasukkan penisnya ke dalam vaginaku dengan syarat dia yang harus memasukkannya. lalu aku di tariknya ke tepi tempat tidur dan dia mencoba memasukkan kejantanannya ke dalam vagina ku. terasa sangat sakit seakan ada yang merobek vaginaku. maklum karena aku sama sekali belum pernah melakukan hubungan badan. karena melihatku kesakitan dia berhenti sejenak dan mencium bibirku. setelah beberapa menit kemudian dia mulai memaju mundurkan batang penisnya itu ke dalam vaginaku yang masih sempit itu.tanpa tersadar aku mendesah-desah sehingga ia semakin bersemangat untuk memaju mundurkan batang kemaluannya dan semakin cepat ia memompalalu dia mengeluarkan batang penisnya dan keluarlah cairan mani di atas perutku.setelah itu kami beristirahat sejenak. pacarku meminta agar sekarang ganti aku yang berada di atas. akhirnya aku pun naik ke atas tubuhnya. aku langsung memasukkan batang penis itu kedalam vagina ku. lalu aku menaik turunkan tubuhku sambil aku menciumi pacarku itu. tak lama kemudian rasanya tubuhku bergetar dan merasakan akan ada cairan yang keluar dari dalam vaginaku. melihat aku seperti itu sekarang gnti pacarku yang berada di atas dan mempercepat genjotannya. Arrgggggggggggggggggggggghhhhh.. keluarlah cairan cintakusetelah itu kami beristirahat.sesaat setelah kejadian itu pacarku merasa menyesal karena telah memerawani aku. dia takut kalau aku hamil."},
   {"judul" : "Cewek Bispak Yang Masih Perawan",
    "isi" : "Malam minggu malam yg ditunggu tunggu para remaja untuk berwakuncar…banyak remaja yg membawa pacarnya ke mall bukan untuk membelikan sang pacar barang mewah tapi hanya sekedar meneraktir pacar ke bioskoop atau makan di kedai makan yg jumlahnya cukup banyak di setiap mall…tapi bagaimana klo lagi jomblo seperti gw saat ini…? no problem…malam ini walaupun gw sendirian pasti gw pulang ama cewek paling enggak sama bispak….hehehee…tapi nasib memang lagi mujur.. saat gw menunggu empek empek yg baru gw pesen tiba tiba datang dua orang gadis remaja 17 /18 tahunan duduk di dekat meja gw…sambil cekikikan…mereka melirik ke arah gw….wah bispak neh pikir gw….yg satu berambut panjang susunya gede banget….yg satu berambut pendek sebahu susunya sedang sedang aja…tapi dua duanya berkulit kuning bening…dan berwajah manis…setelah berkenalan yg berambut panjang namanya yuni dan yg berambut pendek nita…mereka blom punya pacar( gleg gleg….perawankah …gleg ) Setelah makan bersama gw ajakin mereka untuk nonton film di salah satu bioskop yg ada di mall itu…dan mereka mau aja asal di bayarin…. Didalam bioskop gw duduk di tengah nita di sebelah kanan dan yuni di sebelah kiri…baru lima menit film nya di putar tangan gw mulai bergerak …jatuh di bahu mereka trus turun kebawah pertama tangan yg kanan meremas susu nita yg ngak terlalu besar tapi sangat kenyal…wow…nita ngak marah malah diem aja menikmati remasan gw…trus tangan kiri gw juga ngak mau kalah meremas susunya sih yuni yg besar itu….kenyalbesar..wow … yunipun ngak marah malah kayaknya ketagihan untuk diremas lebih lanjut…. akhirnya gw ngak tahan lagi gw bilang sama mereka kita keluar aja yuk…film nya ngak rame ini…. kata gw lagi dan merekapun setuju….sampai di mobil mereka bilang nita ngak bisa ikut mau pulang aja…. karena sakit perut lagi mens seh…katanya …lalu gw anterin kerumah sih nita… tinggal si yuni neh…gw bawah ke hotel salak..di bogor…chek in….trus masuk kamar….sambil minum bier yuni menari nari depan gw…gw biarin dia minum dua botol heineken bier…trus dia mulai membuka bajunya wow…dua buah gunung mencuat kedepan di bungkus bHnya yg tipis…gw samperin dia gw remes remes lagi susunya yg mengkal itu dengan lincahnya gw buka tali bhnya …susunya yg besarpun terpampang bebas di depan mata gw …puting yg ke merahan itu gw masukin kemulut gw….dengan lidah gw gw isepin…sampai dia membesar dan mengeras…hhhsst…geli….hsst cuman itu yg keluar dari mulut yuni….trus gw prosotin roknya….cdnya …sekarang yuni terlanjang bugil…..bulu jembutnya blom begitu banyak…yg membuat kontol gw ngaceng….blom sempet gw rabah buljemnya yuni sudah berjongkok didepan gw memberikan blowjob…wow….kontol gw di pegangnya sambil lidahnya bermain di kepala kontol gw….wow…sadapppppppnya…..kelur masuk mulut yuni yg hangat diputerin lidahnya di kepala kontol gw di masukin lagi kedalam mulutnya….biji peler gw sekali sekali di ciumin..wow komplit banget..akhirnya gw ngecrot di mulutnya….sperma putih membasahi mulut yuni yg mungil itu….trus gw suruh dia rebahan di kasur….sekarang giliran gw beraksi…gw buka celahan bibir memeknya yg masih berwarna pink yg sudah mulai mengkilat oleh cairan birahinya….gw masukin lidah gw…gw cari itunya dengan lidah gw…gw jilatin itilnya sampai dia menjerit menahan orgasme…sambil tangannya meremas rambut gw….trus gw amabil posisi…gw naik ke atas ranjang …gw buka pahanya lebar lebar….gw bawah kontol gw kecelahan memeknya …gw gesek gesekin di celah celah memeknya itu…husssst…hhhssst…aaghhh…rintihan nya mulai terdengar..gw terusin sampai memeknya menjadi banjir cairan pelumas yg hangat dan bening itu….baru gw tekang ke arah lobang nya yg masih kecil itu …tapi baru sampai kepalanya saja yg masuk yuni mulai menjerit aauggh… pelan pelan ….kamu yg pertama..wah…masih perawan neh…ngak di sangka gw dpt perawan lagi….pelan pelan gw tarik kontol gw trus gw dorong lagi sampai permukaan lobangnya….akhirnya yuni bisa lagi menikmati permainan gw…dan lobangnya semakin becek dan licin…. sampai akhirnya gw ngak tahan …gw dorong semua kontol gw kedalam memek perawan yuni yg sempit itu…yuni menjerit..auughh sakit….sambil mencubit tangan gw….augh….augh…dan darah perawan yuni membasahi kontol gw….gw tarik pelahan lahan keluarlah beberapa tetes darah dari memeknya membasahi sprei rajang hotel salak…pelahan tapi pasti gw mulai mengoyangkan kontol gw…dorng masuk tarik lagi mulanya pelahan lalu semakin lama semakin cepat sampai yuni ngak merasa sakit lagi…dan memeknya semakin licin gw dorong dengan cepat kedalam keluar kedalam keluar….erangan sakit yuni berubah menjadi erangan nikmat…hhsst….trus…. yg dalem….trus…..hhssstt….gw berubah posisi menjadi seperti org berpush up…sehingga kontol gw bisa masuk kedalam semuanya…urat urat di sekitar kontol gw membuat yuni menjadi tambah nikmat…..uugh hhsst…aagh…. jeritnya…yaaay yyaaa….yuni sudah mencapai puncak kenikmatannya di susul sama gw….dua macam cairan hangat bersatu di dlam satu lobang….woow..nikmatnya……gw cabut kontol gw…bersamaan dengan keluarnya kontol gw keluar juga cairan hangat bercampur darah perawan dan sperma gw..dari memeknya…. hhmm ternyata dugaan gw salah dia bukan cewek bispak cuman cewek yg lagi jomblo kayak gw….yg sama sama butuh….ke esokan harinya…. gw bawah dia kerumah nita…sejak saat itu yuni dan nita menjadi temen seks gw ….kadang kadang kita main trio…..nita sampai saat ini blom gw perawanin….tunggu sampai memek yuni ngk sempit lagi baru nita gw perawanin…. saat ini cukup dengan lidah saja….ehhehheh…"},
   {"judul" : "Gairah Seorang Gadis Perawan",
    "isi" : "Kenalkan nama saya Boy teman-teman biasa memanggilku Mas Boy. Saya seorang pemuda berusia 25 tahun dengan tinggi badan 170 cm dan berat 55 kg. Meski usia saya kini sudah seperempat abad namun pengetahuan saya dalam dunia percintaan masih sangat minim dan belum punya banyak pengalaman yang layak dibanggakkan sebagaimana layaknya anak muda jaman sekarang. Sekarang saya sedang bekerja pada sebuah perusahaan swasta yang bergerak di bidang jasa. Jarak kantor itu sekitar 5 km dari tempat tinggal saya. Kini saya tinggal dengan Om saya. Om Rudy sehari-hari bekerja sebagai Kepala sekolah di sebuah SMK Negeri yang cukup terkenal di kota kami sementara tante saya bekerja sebagai perawat di sebuah RS swasta. Kedua anaknya tinggal kost di kota lain karena mereka tidak mau kuliah di kota kami. Sejak kedua anaknya kuliah dan tinggal di kota lain om dan tante saya hanya tinggal bertiga dengan seorang pembantu. Sekitar dua bulan kemudian Om Rudy mengajak saya agar saya tinggal bersama mereka dengan alasan daripada saya harus kost di luar lebih baik saya tinggal di rumah om saya saja karena di rumahnya ada kamar yang kosong kata om Rudy memberi alasan. Sebulan kemudian tante Rini membawa keponakannya ke rumah. Nama keponakan tante Rini adalah Endang usianya 15 tahun ia sudah duduk di kelas dua SMKK Negeri. Endang adalah seorang gadis yang cantik cerdas rajin dan baik hati pada semua orang. Suatu ketika om Rudy dan tante Rini pergi menghadiri acara perpisahan siswa kelas II di sekolah tempat om mengajar. Ia sempat mengajak saya namun saya menolak dengan alasan saya agak lelah lalu tante Rini mengajak Endang namun Endang juga menolak dengan alasan Endang lagi ada tugas dari sekolah yang harus diselesaikan malam itu juga karena besok tugas itu sudah harus dikumpulkan. Sebelum om dan tante meninggalkan rumah mereka tidak lupa berpesan agar kami berdua berhati-hati karena sekarang banyak maling yang pura-pura datang sebagai tamu namun ternyata sang tamu tiba-tiba merampok setelah melihat situasi yang memungkinkan. Setelah selesai berpesan om dan tante pun pergi sambil menyuruh saya menutup pintu. Sejak kepergian om dan tante rumah jadi hening kini hanya ada suara TV namun sengaja saya kecilkan volumenya karena Endang sedang belajar. Saya hanya duduk di ruang depan menonton sebuah sinetron yang ditayangkan salah satu stasiun TV swasta. Saya sempat menyaksikan adegan panas seorang lelaki paruh baya yang sedang asyik berselingkuh dengan seorang gadis yang ternyata teman sekantornya sendiri. Karena terlalu asyiknya saya nonton TV sehinggak saya sangat kaget ketika sebuah tangan menepuk pundak saya. Setelah saya lihat ternyata Endang ia tersenyum manis sambil menarik lenganku dengan manja menuju kamarnya. Saya jadi deg-degan setelah melihat penampilannya ternyata ia hanya mengenakan celana pendek ketat warna coklat muda dengan kaos orangenya yang super ketat sehinggak lekuk-lekuk tubuhnya tampak begitu jelas. Sejenak saya terpana melihat tubuhnya yang nyaris sempurna. Saya amati pinggangnya bagai gitar spanyol dengan paha yang kencang mulus dan bersih. Selain itu juga tampak buah dadanya sangat menantang. Sepertinya ukuran BH-nya 34B. Pemandangan itu sempat mengundang pikiran jahat saya. Bagaimana rasanya kalau saya menikmati tubuhnya yang nyaris sempurna itu. Namun saya berusaha menyingkirkan pikiran itu karena saya pikir bahwa dia adalah sepupu ipar saya tinggal serumah dengan saya dan saya pun menganggapnya sudah seperti adik kandung saya sendiri. Ada apa sih? Kok kamu mengajak saya masuk ke kamar kamu? kataku agak bingung sambil berusaha melepaskan tangan saya. Sebenarnya bukan karena saya menolak tetapi hanya karena grogi saja. Maklum saya belum pernah masuk ke kamar Endang sebelumnya. Kak Endang mau minta tolong nih! katanya sambil menatapku manja. Kakak mau nggak membantu saya menyelesaikan tugas ini soalnya besok sudah harus dikumpul. kata dia setengah merengek. Oh maksudnya kamu mau minta tolong agar saya membantu kamu mengerjakan tugas itu? Okelah. Saya akan membantumu dengan senang hati saya kan sudah berjanji untuk selalu menolongmu. kataku mantap. Asyik makasih ya kak. kata Endang sambil menciumku. Kontan saya merasa tersengat aliran listrik karena meskipun umur sudah 25 tahun saya belum pernah mendapat ciuman seperti itu dari seorang gadis apalagi ciuman itu datangnya dari gadis secantik Endang. Saya pun segera membantunya sambil sesekali mencuri padang padanya namun sepertinya ia tidak menyadari kalau saya memperhatikanya. Setelah kami mengerjakan tugas itu sekitar 30 menit tiba-tiba Endang berhenti mengerjakan tugas itu. Ia mengeluh sambil memegangi keningnya. Kak Endang pusing nih boleh nggak kakak pijitin kepala Endang? katanya sambil merapatkan badannya ke dada saya. Sempat saya merasakan gesekan dari payudaranya yang cukup kencang namun terasa lembut. Emang kenapa kok Endang tiba-tiba pusing? tanya saya agak heran. Ayo kak tolong pijatin dong kepala Endang pening! Oke dengan senang hati lagi. kataku penuh antusias. Saya lalu mulai menekan-nekan keningnya dengan tangan kiri saya dan tangan kanan. Saya menahan lehernya agar badannya tidak bergoyang. Sesekali saya juga mengelus pundaknya yang putih bersih. Kak belakang leher Endang juga kak soalnya leher Endang agak kaku nih. katanya sambil menuntun tangan saya pada lehernya. Setelah saya memijatnya sekitar lima menit ia lalu berdiri sambil menarik tangan saya. Kak Endang baring di ranjang aja ya? Biar pijitnya gampang. Terserah Endang ajalah. kata saya sambil mengikutinya dari belakang. Lagi-lagi saya terkesima melihat pinggulnya yang sungguh aduhai. Ia lalu berbaring telungkup di atas ranjang sambil menyuruh saya memijat leher dan punggungnya. Sesekali saya melihat dia menggerakkan tubuhnya entah karena sakit atau karena geli. Saya tidak tahu pasti yang jelas saya juga sangat senang memijat punggungnya yang sangat seksi. Entah karena gerah atau bagaimana tiba-tiba saja ia bangun. Kak Endang buka baju saja ya? Sekalian pakai balsem biar cepat sembuh. Mungkin Endang masuk angin. katanya sambil melepaskan kaosnya lalu kembali berbaring di depan saya. Saya terkesima melihat kulit tubuhnya yang kuning langsat. Dalam hati saya berpikir alangkah bahagianya saya kalau kelak mempunyai istri secantik Endang. Saya terus memijatnya dengan lembut. Sesekali saya memutar-mutar jari-jari saya di tepi rusuknya. Setiap saya meraba sisi rusuknya ia kontan menggerakkan pinggulnya ke kiri dan ke kanan. Kadang juga pinggulnya ditarik. Maklum ia belum terbiasa disentuh laki-laki. Saya juga sudah mulai merasakan penis saya mulai bergerak-gerak dan kini sudah semakin tegang. Tiba-tiba ia membalikkan tubuhnya menghadap ke arah saya. Kak Endang buka aja BH-nya ya kak? Soalnya gerah nih. Terserah Endang lah. kata saya. Kini kami saling berhadap-hadapan ia berbaring menatap ke arah pandangan saya dan saya berlutut di samping kanannya. Dia hanya tersenyum manja saya pun membalas senyumanya nafas saya sudah mulai tidak menentu. Sepertinya nafas Endang juga sudah mulai tidak terkendali saya melihat bukitnya yang nampak berdiri kokoh dengan pucuk warna merah jambu kini sudah mulai turun naik. Saya sempat grogi dibuatnya bagaimana tidak selama ini saya belum pernah melihat pemandangan seindah ini. Di depan saya kini tergeletak seorang gadis yang tubuhnya begitu memabukkan dengan desahan nafas yang membuat batang kejantanan saya sudah berdenyut-denyut. Seakan-akan penis saya mau lompat menerjang tubuh Endang yang terbaring mengeliat-geliat sungguh darah muda saya mulai berdesir kencang. Kini saya mulai merasakan detak jantung saya sudah tidak beraturan lagi. Kenapa kak? katanya sambil tersenyum manja. Nggak nggak papa kok. kata saya agak grogi. Sudahlah ayo Kak pijatnya yang agak keras dikit. Iya iya jawab saya. Saya lalu mulai mengelus-elus perutnya yang putih bersih itu tanpa sengaja saya menyenggol gundukan di dadanya. Ahh.. katanya sambil menggeliatkan tubuhnya. Saya dengan cepat memindahkan tangan tetapi ia kembali menariknya Tidak apa-apa kak terusin saja. katanya. Wah benar-benar malam ini adalah malam yang sangat menyenangkan bagi saya karena tidak pernah terlintas di dalam pikiran saya akan mendapat kesempatan seperti ini. Kesempatan untuk mengelus-elus tubuh Endang yang sangat merangsang. Saya tidak boleh melewatkan kesempatan sebaik ini kata saya dalam hati. Kini Endang semakin merasakan sentuhan jari-jari saya saya melihat dari desahan nafasnya dan dari tubuhnya yang sudah mulai hangat. Entah setan apa yang membuat Endang lupa diri dia tiba-tiba menarik wajah saya lalu mengusapnya dengan jari-jarinya yang lembut dan mulai mencium dan menggigit bibir saya. Saya hanya pasrah dan terus terang saya juga sebenarnya sangat menginginkanya namun selama ini saya pendam saja karena saya menghargainya dan menganggapnya sebagai adik sendiri. Tetapi saat ini pikiran itu telah sirna dari kepala saya yang dialiri oleh gelora darah muda saya yang menggelora. Ia terus mencium saya dan kini ia melepaskan kaos yang saya pakai lalu membuangnya di samping ranjang. Endang ada apa ini? tanya saya setengah tidak percaya dengan apa yang sedang ia lakukan. Tetapi ia tidak memperdulikan kata-kata saya lagi. Melihat gelagat Endang yang sudah di luar batas kendali itu saya pun tidak mau tinggal diam. Saya mulai membalas ciumannya melumat bibirnya dan menghisap lehernya yang putih bersih. Saya merasakan penis saya semakin keras dan berdenyut-denyut. Endang terus mencium bibir saya dengan nafas tersengal-sengal. Saya pun tidak mau kalah saya mulai meremas-remas payudaranya yang masih kencang dan menantang. Kini saya mulai mengisap pucuknya. Achh.. ia menggeliat. Saya melihat Endang semakin menikmati perbuatannya. Sesekali ia menggerakkan pinggulnya ke kiri dan ke kanan sambil mendesah nikmat. Endang melihat penis sudah mendongkrak celana pendek saya ia lalu menyelipkan tangannya ke dalam CD saya dan ia kini sudah menggenggam penis saya yang berdiri tegak dengan otot-otot yang berwarna kebiruan. Ia lalu menarik celana pendek dan CD saya dan kemudian melemparkannya ke lantai. Ia kembali menangkap penis saya dan mengocoknya dengan jari-jarinya yang lembut. Aachh.. achh.. benar-benar nikmat rasanya. Saya merasakan penis saya semakin tegang dan semakin panjang. Ia terus mempermainkan milik saya yang sudah berdenyut-denyut dan mulai mengeluarkan cairan bening. Saya pun tidak mau ketinggalan. Saya lalu menyelipkan jari-jari saya ke selangkangannya. Saya merasakan lubang kemaluannya sudah hangat dan sudah sangat basah dengan cairan warna bening mengkilat. Rupanya ia sudah benar-benar sangat terangsang dengan permainan kami. Dengan nafas yang tersengal-sengal saya lalu melorotkan celana Endang lalu meremas-remas pahanya yang putih mulus dan masih kencang. Saya tidak sanggup lagi menahan nafsu saya yang sudah naik ke ubun-ubun saya. Dengan sekali tarik saya berhasil melepaskan CD-nya Endang. Kini ia benar-benar bugil. Saya sejenak terpana menyaksikan tubuhnya yang kini tanpa sehelai benang dengan kulit kuning langsat halus bersih dan bentuk badan yang sangat seksi sungguh nyaris sempurna. Saya benar-benar tidak tahan melihat vaginanya yang ditumbuhi rambut tipis dan halus dengan bentuknya yang mungil berwarna coklat agak kemerah-merahan. Kembali penis saya berdenyut-denyut seakan meronta-ronta ingin menerjang lubang nikmat Endang yang masih terkatup rapat. Saya sangat gemas melihat liang kemaluannya dan kini saya mulai mengusap-usap bibirnya dan meremas klitorisnya. Lubang nikmat Endang sudah sangat basah. Saya melihat Endang semakin terlelap dalam nafsunya. Ia hanya mengerang nikmat. Achh.. achh.. ohh.. ohh.. Saya terus menjilat klitorisnya. Ia hanya mendesah Achh.. achh.. sambil menarik-narik pinggulnya. Kak ayo masukin kak! sambil menarik penis saya menuju bibir kemaluannya. Oke sayang lalu saya membuka kakinya. Kemudian saya melipat kakinya dan menyuruhnya supaya ia membuka pahanya agak lebar. Saya lalu menarik pantat saya dan merapatkan pada selangkangannya. Ia dengan cekatan meraih batang kemaluan saya lalu menempelkannya di bibir kemaluannya yang masih sangat rapat namun sudah basah dengan cairan lendirnya. Pelan-pelan ya kak Endang belum biasa. Iya sayang kata saya sambil mengecup bibirnya yang merekah basah. Saya kemudian mendorongnya pelan-pelan. Achh.. sakit kak. Tahan sayang. Saya lalu kembali mendorongnya pelan-pelan dan kini batang saya sudah bisa masuk setengahnya. Endang hanya menggeliat dan menggigit bibirnya. Saya terus mendorongnya sambil memeluk tubuhnya. Sesekali saya menyentaknya agak keras. Achhkk.. sakit kak pelan-pelan donk! memang vaginanya masih sangat rapat maklum ia masih perawan. Tahan ya sayang saya mencoba menenangkannya sambil memegang pinggulnya erat-erat. Akk.. Endang meringis keras. Ia memukul dada saya dengan keras sambil menarik pantatnya. Sakit kak sakitt.. Saya merasakan batang kejantanan saya menembus sesuatu yang kenyal dalam lubang kenikmatan Endang. Rupanya batang saya telah berhasil menembus selaput daranya. Dari liang sorga Endang tampak mengalir darah segar. Saya terus menggoyang-goyangkan pinggul maju mundur sambil menciumi bibirnya dan meremas-remas gunungnya yang sangat menantang itu. Sesekali saya melihat dia merapatkan kedua pahanya sambil mengigit bibirnya. Benar-benar milik Endang sungguh nikmat saya merasakan vaginanya semakin basah dan licin namun tetap saya merasakan kejantanan saya terjepit dan kadang seperti dihisap oleh vaginanya Endang. Kini saya merasakan batang kemaluan saya sudah berdenyut-denyut sepertinya ingin memuntahkan sesuatu namun saya tetap menahannya dengan mengurangi irama permainan saya. Terus kak terus.. ia menggeliat. Saya melihat kedua kakinya mengejang. Gerakan saya kembali saya pacu membuat payudaranya agak bergoyang dan sepertinya semakin membesar berwarna kemerah-merahan. Achh.. achh.. Kak cepat kak cepat kak. sambil menggeliat. Ia merapatkan pahanya. Dia mulai menggerak-gerakkan tangannya mencari pegangan. Akhirnya ia memelukku dengan erat dan mengangkat kedua kakinya. Sambil menggigit bibirnya ia memejamkan matanya. Saya merasakan kalau kini badannya sudah kaku dan hangat. Akhirnya Endang memelukku erat-erat dan mengangkat pantatnya sambil berteriak. Achhkk.. Saya merasakan badannya bergetar dan sepertinya ada sesuatu yang hangat menyentuh batang kejantanan saya rupanya Endang sudah orgasme. Saya semakin tidak kuat menahan denyutan dari buah kejantanan saya akibat kenikmatan yang diberikan Endang sangat luar biasa batang saya semakin berdenyut-denyut dan kini saya benar-benar tidak sanggup lagi menahannya. Lalu saya mempercepat gerakan saya dan mendorong penis saya lebih dalam lagi sambil menarik tubuh Endang dengan erat ke dalam pelukan saya. Saya merasakan kenikmatan yang sangat dahsyat itu. Kini semuanya mengaliri dan menggetarkan seluruh tubuh saya mulai dari ubun-ubun sampai ujung kaki saya. Akhirnya Srett.. srett.. srett.. Kejantanan saya mengeluarkan cairan hangat dalam lubang kemaluan Endang. Saya sempat bingung dan takut karena telah menikmati tubuh Endang secara tidak sah. Namun rasa nikmat itu lebih dahsyat sehingga pikiran itu segera sirna. Saya hanya tersenyum lalu mengecup bibir Endang dan mengucapkan terima kasih pada Endang. Tampak tubuh Endang basah dengan keringatnya tetapi terlihat wajahnya berseri-seri karena puas. Endang hanya merapatkan kedua tangannya ke sisi tubuhnya. Ketika saya mencabut batang kejantanan saya dari vaginanya ia hanya tersenyum saja. Astaga saya melihat di sprey Endang terdapat bercak darah. Tetapi segera Endang bangun dan menenangkan saya. Tenang mas nanti saya cuci tak akan ada yang mengetahuinya. katanya sambil meletakkan jarinya di kedua bibir saya. Kami berdua lalu menuju ke kamar mandi. Di situ kami masih sempat melakukannya sekali lagi lalu akhirnya kami kembali mandi dan kembali ke kamarnya Endang. Setelah saya mengambil baju dan celana saya pun menuju ruang tamu. Tidak lama kemudian keluarlah Endang dari kamarnya lalu mengajak saya makan malam berdua. Katanya ia sengaja duluan makan karena tidak ingin bertemu dengan om dan tante malam ini. Mungkin Endang malu dan takut kalau perbuatan kami ketahuan. Setelah makan ia kembali ke kamarnya. Entah ia tidur atau belajar saya tidak tahu pasti. Tidak lama kemudian om dan tante datang. Mereka menceritakan keadaan pesta itu yang katanya cukup ramai dibanding tahun lalu karena tahun ini siswanya lulus 100 persen dengan nilai tertinggi di kota kami. Om menanyakan Endang tetapi saya katakan mungkin ia sudah tidur sebab tadi setelah makan ia sempat mengatakan kepada saya bahwa ia agak lelah. Om hanya mengangguk lalu menuju kamarnya katanya ia juga sudah makan dan kini ia pun ingin istirahat. Saya tersenyum puas dan kembali menonton sebentar lalu masuk kamar saya. Di dalam kamar saya tidak bisa tidur membayangkan kejadian yang baru saja terjadi beberapa jam yang lalu. Malam ini saya sangat senang karena telah merasakan sesuatu yang tidak pernah saya rasakan sebelumnya dan pengalaman yang sangat manis ini tentu tidak akan pernah saya lupakan sepanjang hidup saya"},
   {"judul" : "Pesona Birahi Minah",
    "isi" : "Ada cewek anak gadis mondok di tetanggaku. Dia adalah saudara sepupu tetanggaku itu. Namanya Karminah atau panggilannya Minah. Setiap pagi dan sore dia nampak nyapu di halaman rumahnya yang kebetulan tepat di depan rumahku. Aku sangat 'kesengsem' dengan penampilannya yang bagi mata keranjangku sangat luwes sensual dan seksi. Mungkin usianya sekitar 20 tahunan. Aku sangat senang memperhatikan saat dia menyapu dan menyiram tanaman hiasnya. Gerakannya menunduk membungkuk mendorong sapu mengumpulkan sampah ke pengki nungging untuk mengambil dedaunan yang tak kena sapu merapikan dan menyiram tanaman dan seterusnya. Saat dia membungkuk aku selalu membayangkan bokongnya yang sangat menggetarkan hatiku itu. Aku pengin banget menciuminya. Pasti bokong macam itu nikmat banget untuk membenamkan mukaku de dalamnya. Aku akan ciumi lubang pantatnya. Dan aku akan hirup dan jilati aroma dan lengketan semen yang keluar darinya. Mungkin aku juga akan cocol atau colekkan kue atau makanan kecil lainnya pada semennya sebagai saus yang sedap dari lubang pantatnya itu sebelum kusantap. Aku juga perhatikan punggungnya yang sedikit bongkok udang. Punggungnya itu menyimpan kenikmatan untuk bibir dan lidahku. Aku bisa menjilati atau mengecupi dengan sepenuh birahiku. Lidah dan bibirku itu akan melata dan merambah pori-pori kulit punggungmya dan merembet kesamping kanan atau kirinya kemudian sedikit kebawah menuju ketiaknya yang sungguh membuat aku blingsatan saat dia mengangkat sapu dan pengkinya untuk membuang sampah ke dalam tong. Oh Minah.. kenapa kamu mempesonaku? Akankah kau biarkan aku menikmati dari kejauhan saja? Dan rasanya jawabannya adalah ya! Aku tinggal di lingkungan yang cukup ber-etika moral dan budaya. Tak mudah aku berlaku sembarangan apalagi untuk hal-hal yang berbau seronok atau mesum. Hal macam itu sangat terasa tabu dan amoral. Kalau sampai terjadi pasti aku akan terbuang dari lingkungan se-umur-umurku. Baik dari lingkungan tetangga se-RT bahkan bisa se-RW juga di dalam lingkungan rumahku sendiri yang isinya komplet ada istri ada anak ada ipar yang masih kuliah disamping ada yang paling sering mengesalkan mertua perempuanku. Oleh karenanya aku putuskan sendiri jauhilah tingkah laku mesumku. Kalau toh terpaksa ambil saja sarung duduk melipat kaki di beranda dengan berkerudung dari bahu hingga mata kakimu. Ingat berkerudung macam itu kan biasa bagi orang desa asalmu. Dan orang-orang di sekitarmu semua tahu asal-usulmu. Kemudian tangan kanan pegang koran atau majalah sambil tangan kirimu mengelus-elus memijat-pijat atau mengocok-ocok penismu sendiri. Jangan lupa pakai kacamata rabunmu agar kamu bisa menikmati Minah lebih tajam di pagi atau sore hari saat dia menyapu halaman rumahnya. Kembangkan daya khayalmu tetapi waspadalah jangan sampai ada orang mungkin mertua perempuanmu yang mengesalkan itu yang juga diam-diam memperhatilan tingkahmu itu karena keheranan kenapa Mas Karyo koq selalu kerudung sarung setiap pagi dan sore. Ha ha ha.. Begitulah yang bisa kulakukan untuk memuaskan syahwatku. Mungkin telah berhari-hari atau berminggu-minggu berlalu. Aku menjadi semakin kreatif karena hampir setiap hari aku mengembangkan daya khayal dan semakin banyak ilmu karena koran atau bacaan apa saja tak pernah kulewatkan setiap pagi dan sore. Tidak jarang berita iklan atau rubrik yang sama kubaca hingga 4 atau 5 kali. Tetapi lama kelamaan aku merasa statis Begitu-begitu saja setiap hari. Tak ada lagi kejutan atau sensasi yang bisa mendongkrak syahwatku untuk meraih kwalitas kenikmatan birahi yang lebih tinggi lagi. Aku ingat pada saat aku menemukan ide kerudung sarung dulu aku bisa meraih orgasmeku hingga penisku mau menumpahkan spermanya bergalon-galon rasanya. Waktu itu sarungku selalu basah dan lengket sesudahnya. Dan oleh karenanya aku harus sering menjatuhkan sarungku ke lantai basah saat mandi untuk bisa beralasan mengucek-ucek dengan detergen saat menghilangkan cairan kentalku itu. Tetapi kan tidak mungkin setiap kali sarungku jatuh. Apa kata mertuaku nanti. Aku perlu melakukan inovasi untuk menghadirkan kembali sensasi seksual dalam hal ber-onani sambil mengkhayal menggeluti Minah dengan segala perabot tubuhnya yang demikian sensual dan membuat aku semakin mabok setengah hidup itu. Ternyata setiap bentuk inovasi itu selalu ada kandungan penyimpangannya. Ya inovasi berarti menyimpang. Menyimpang dari rutinitas menyimpang dari kebiasaan menyimpang dari adat etika dan moral dan harus juga berani nyerempet-rempet bahaya. Artinya yang tadinya mutlak tabu dengan inovasi itu aku bisa tawar menawar dengan tabu itu. Kalau tadinya sama sekali jangan sekarang sedikit boleh. Tentu saja dengan catatan-catatan agar yang tadinya tak legal menjadi legal. Pokoknya disiasatilah. Dan akhirnya sesudah aku mengerahkan segala dayaku datanglah disain inovasi itu. Ini benar-benar akan menjadi terobosan tingkah lakuku dalam mengejar syahwat. Aku akan tetap berkaca mata rabun dengan tangan kanan membawa koran tetap duduk di beranda sambil melipat kaki dengan sarung yang dikerudungkan hingga ke bahu. Dan tangan kiriku tetap mengelusi memijat-pijat dan mengocoki penisku. Inovasiku yang sekarang terletak pada sarungku itu. Aku akan menciptakan lorong sarung begitulah sebutannya yang paling tepat. Lorong sarung itu akan tercipta apabila aku sedikit melonggarkan ikatan sarungku yang semula menutup mata kaki kini kuangkat naik hingga dekat ke lututku. Atau kalau kurang berhasil aku akan melonggarkan selonggar-longgarnya ikatan sarung lebih tinggi lagi hingga selangkanganku akan luas terbuka. Aku ingin dari tempat biasa menyapu si Minah bisa memandang lorong sarungku hingga melihat penisku. Aku akan terus bergaya membaca koran seakan-akan aku tidak melihat bahwa dia sedang menyapu sambil setiap kali mengamati kemaluanku dalam lorong sarung itu. Aku akan dengan mudah mengintip tingkahnya dari celah lembaran koranku. Aku akan menikmati bagaimana serba salahnya si Minah yang birahi menyala menjadi gelisah saat menyaksikan penisku ini. Tentu saja secara hati-hati setiap kali aku akan entah memperdengarkan tarikan kursiku atau bersiul pelan atau apalah nanti untuk menarik perhatian agar Minah mau menengok ke tempat aku duduk ini. Sore itu sekitar jam 4 seperti biasa Minah keluar dari rumahnya lengkap dengan slang air sapu lidi dan pengkinya. Hari ini rupanya dia juga menyirami tanaman kulihat dia mulai dengan mengatur-atur tanaman hiasnya membersihkan dedaunan yang tua sebelum menyemprotkan air yang dia ambil melalui slang dari kran air yang terpasang di depan rumahnya. Aku langsung pasang aksi. Membetulkan dudukku berkerudung dari bahu hingga ke lututku kemudian kuambil koran dari meja. Aku bergaya membaca sementara mataku mencari di mana si Minah. Ah itu dia. Si Minah masih asyik merapikan tanaman hiasnya. Woo dia akan melihat penisku dari balik dedaunan tanamannya. Aku menarik meja hingga mengeluarkan suara derit kakinya yang beradu dengan lantai. Haah aku berhasil. Minah mengarahkan matanya ke aku. Pasti dia melihatku walaupun tadi kulihat baru sepintas. Dan benar setelah beberapa saat kutunggu Minah bergeser ke dedaunan yang lebih rimbun dengan wajahnya yang menghadap ke arahku. Aku terus pura-pura membaca dan tanganku mulai mengelus-elus jagoku yang berada di lorong sarungku ini. Ah benar dia menyaksikan semua ulahku. penisku kontan ngaceng banget. Inilah inovasi yang bisa memberikan sensasi syahwat padaku. Kini aku gemetar merinding. Aku merasakan betapa nikmatnya memperlihatkan ulah jorokku pada si Minah ini. Aku yakin pada saat yang sama jantung Minah berdegup kencang dan naluri birahinya terusik. Dari balik dedaunan mungkin sekali dia kegatalan lantas merabai puting susunya. Kalau si Minah begitu lama berada di balik dedaunan itu aku semakin yakin bahwa dia benar-benar sedang terperangkap keasyikan syahwatnya. Kulihat dia bergeser ke kanan atau kekiri untuk menampakkan bahwa dia sedang bekerja. Tetapi sama sekali dia tak melepaskan arah pandangannya ke aku. Duh nikmatnya elusan tanganku. Jari-jariku semakin memilin atau meijit-pijit batang maupun kepala penisku. Aku setengah merem melek keenakkan. Darah birahiku mulai loncat ke-ubun-ubun. Khayalanku terbang ke awang-awang kemudian turun di halaman depan rumah untuk menyambangi Minah yang sedang menyapu. Dia diam saja saat dengan khayalku memperosotkan celana dalamnya dan aku menciumi pantatnya. Dia membungkuk untuk memberikan kesempatan padaku meraih jilatan pada lubang pantatnya. Kocokkan tanganku semakin cepat. Aku juga menjilati selangkangan dan vagina Minah. Kurasai aroma pesing kencingnya dari bibir-bibir vaginanya. Kutusukkan lidahku untuk menari-nari di lubang vaginanya. Kuelus dan kupijit panjang penisku. Spemaku akan muncrat nih.. Aku melototkan mataku ke arah Minah untuk menghayati sedalam-dalamnya khayalanku. Ahh.. Nikmat banget. Dan.. Minaahh.. Minaahh.. Minaahh.. Karminahh.. Ahh.. akhirnya crot.. crot.. crot.. Kali ini tidak membasahi sarungku. Spermaku langsung loncat tak tertahan membasahi bumi pertiwi. Jatuh melengkung ke tanah sesudah melewati kakiku teras kecil dan pot kecil di rumahku. Aku menarik nafas panjang. Ploonng.. Legaa.. Aku melihat Minah salah tingkah. Sejak tadi dia belum beranjak dari rimbunan dedaunan tanaman hiasnya. Biar dia tak gelisah aku berdiri meninggalkan bangkuku. Aku masuk ke rumah. Aku mengambil kopi panasku yang telah disediakan istriku. Dengan kue dan kopi di tangan aku kembali ke beranda. Kini acaranya tidak lagi memasang kerudung sarung. Hanya ngopi sambil baca dan sesekali menyaksikan si Minah yang pasti sedang penasaran. Aku akan buat dia tetap penasaran hingga besok sore saat dia kembali nyapu dan menyiram tanaman. Aku perhatikan kini dia menyapu tanpa konsentrasi sebentar-sebentar menengok atau melirik ke arah aku duduk. Hi.. Hi.. Benar khan. Kali ini aku ngintip dari jendela. Ah kasihan si Minah. Kulihat dia mondar mandir sebelum waktunya untuk nyapu sepertinya dia men-cek tempat aku biasa duduk. Kali ini 'bargenning position' ada di tanganku. Aku akan keluar agak lambat dari waktu biasanya. Aku akan keluar nanti saat dia menyapu hampir selesai. Sementara biar aku ngintip dulu dari jendelaku. Betapa Minah ini memang sangat sensual. Dalam pakaian macam apapun. Juga dalam setiap geraknya entah jongkok berdiri saat menyapu saat membetulkan ikatan rambutnya sehingga ketiaknya nampak terbuka entah sedang membungku untuk mengambil sapu. Uhh sungguh mempesona. Aku tak tahan lagi. penisku kembali tegang mengeras. Ah sebaiknya aku mulai duduk saja ke beranda. Dengan sarungku aku naik ke bangku beranda rumahku. Kuangkat melipat kakiku ke bangku dengan tepian sarungku berhenti pada lutut sehingga terbitlah lorong sarungku. Pahaku nampak terbuka dan mata Minah pasti akan langsung menatap penis di tangan-tanganku yang sibuk mengelusi atau memijat-mijat dan kemudian akan mengocok-ocoknya saat nafsu birahiku semakin meninggi dan memuncak. Duh Karminah.. kenapa kamu yang secantik ini hanya menyapu halaman rumahmu? Bukankan lebih baik kalau kamu duduk di pangkuanku? Bukankah aku bisa memberikan kesenangan padamu dengan membelai payu daramu yang indah itu? Dengan menciumi bokongmu yang sangat sensual itu? Dengan menjilati ketiakmu yang.. Pasti sangat harum itu? Ah Minaahh.. Karminaahh.. Sini kamu. Biar kulepasi celana dalammu. Biar kukecup dan jilati pahamu. Biar kuciumi kemaluanm. Vagina indahmu. Biar kuceboki dengan lidahku saat engkau usai melepas air kencingmu. Sini Minah.. Mas-mu ini sangat rindu kamu.. Mataku melototi Minah yang menjadi salah tingkah. Kadang jongkok kadang berdiri kadang bergeser ke rerimbuanan dedaunan tanaman hiasnya. Daann.. ah itu kan Bu Ani isteri Pak Durma tetangga sebelah kanan rumah Minah. Dia juga menyapu halaman rumahnya. Ternyata Bu Ani juga sangat cantik ketika sedang menyapu. Dan lhoo.. ituu.. Dik Karsih adik ipar Pak Ferdi tetangga sebelah kiri rumah Minah. Dia juga menyapu halamannya. Duhh.. Bodinya montok banget. Uhh.. penisku menjadi sangat gatal. Aku sebaiknya memijat-pijat lebih keras dan mengocok lebih cepat.. Kini aku mulai menciumi Ani yang isteri Pak Durma. Aku ingat betapa ketiaknya penuh bulu. Ketiak wanita seusia Bu Ani yang 28 tahun itu pasti sangat harum baunya. Dan ketika kocokkan penisku semakin cepat ciuman dan jilatanku berpindah ke Dik Karsih yang sangat montok itu. Kujelajahi susu dan pentil-pentilnya. Aku merambah perutnya dan cepat turun ke vaginanya. Duh.. 'gembul'-nya rambut kemaluan Dik Karsih. Aku cepat benamkan wajahku ke rimba indah itu. Kuhirup udara penuh aroma syahwat di dalamnya. Lho lho lhoo.. Kenapa para perempuan kanan kiri rumah Minah kini pada keluar menyapu bersama? Itu ada Bu Denis ada jeng Tatik Bu Harsa bu.. Dik.. Jeng.. Mbakyuu.. Siapa lagi ituu.. Dan kocokkanku kini mendekati puncaknya. Spermaku rasanya telah merambati batang penisku dan aahh.. ampuunn.. Aku tak mampu menahannya lagi.. Spermaku kembali muncrat meloncat tak tertahan membasahi bumi pertiwi. Seperti kemarin jatuh melengkung ke tanah sesudah melewati kakiku teras kecil dan pot kecil di rumahku. Kali ini cairan kental bening keputihan yang keluar penisku ini rasanya tak habis-habisnya. Berkali-kali semprotan penisku meloncati kakiku hingga aku jatuh terseok ke bangkuku. Dan dari balik mataku yang masih setengah merem melek menanggung kenihkmatan birahiku kulihat sama-samar Minah jeng Tatik Bu Harsa Dik Karsih Bu Denis Bu Ani. Mereka pada berhenti menyapu halaman rumahnya. Mereka menahan air liurnya sambil menapatap ke arah sarungku. Duhh.. Aku jadi tersadar. Rupanya mereka ramai-ramai menonton ulahku. Mereka telah ber-konspirasi untuk menonton tingkah mesum-ku. Dan samar-samar kudengar mereka tertawa cekikikan saat dengan rasa malu yang amat sangat aku berlari kecil masuk ke rumah. Sejak itu aku sering dengar saat ibu-ibu pada nge-gosip dan kebetulan aku lewat di depannya ada saja bisik-bisik Ssstt.. Itu Mas 'Karyo sarung' lewat... Kemudian terdengar ketawa mereka yang cekikikan. Aku jadi obyek kelakar mereka. Aku benar-benar telah kehilangan 'pamor' di wilayah RT dan RW-ku."},
   {"judul" : "Putri Majikanku Yang Perawan Eksibisionis",
    "isi" : "Asalku dari kampung di Jawa. Setelah lulus SMU aku mengadu nasib ke Jakarta. Dasar sial aku gak bisa dapet kerjaan yang cocok. Mau balik malu. Akhirnya setelah beberapa kali ganti kerja akhirnya aku bekerja jadi kacung rumah tangga. Majikanku seorang keturunan. Ia tinggal dengan istrinya dan anak perempuannya yang bungsu. Majikanku anaknya tiga orang yang dua sekolah di luar negeri. Yang bungsu baru masuk kuliah tingkat satu. Namanya Vera tapi aku biasa memanggilnya Nonik. Sebenarnya aku nggak berani berpikir macam-macam karena ia adalah majikanku. Tapi akhirnya aku jadi 'tergoda' juga karena selain orangnya cantik kayak artis mandarin dia suka pakai pakaian yang ketat dan seksi. kadang ia memakai dasternya yang cukup tipis dan tembus pandang keliatan kulit tubuhnya yang putih mulus sampai BH dan celana dalamnya pula. Ditambah bau tubuhnya yang harum. Apalagi aku sejak dari kampung selalu mengagumi kecantikan artis-artis mandarin dari televisi. Diam-diam aku jadi ngaceng juga kalo ngelihat dia. Kadang waktu duduk kedua kakinya agak terbuka. Pertamanya kelihatan pangkal pahanya saja yang putih mulus dan menggairahkan. Terus aku nyari posisi yang pas sambil ngepel di kolong meja aku leluasa melihat pahanya sampai ke celana dalamnya. Ketauan celana dalamnya warna coklat. Langsung aku jadi ngaceng. Rasanya pengin ngeraba-raba pahanya dan melihat yang di balik celana dalamnya itu. Sempat beberapa saat aku liatin terus. Kadang ia pakai baju yang lehernya agak rendah jadi keliatan belahan dadanya bagian atas. Atau pakai baju putih tapi BH-nya warna hitam. Semua itu bikin aku jadi adem panas. Suatu malam aku lagi nonton TV di ruang tamu. Waktu itu tuan dan nyonya sudah tidur. Vera baru pulang dan setelah itu mandi. Setelah selesai mandi ia memakai kimono yang agak basah. Kulihat sekilas dadanya bergerak-gerak dengan bebas. Wah apa dia nggak pake BH pikirku. Seketika anu-ku menjadi menegang. Memang dadanya cukup besar dan padat berisi. Pernah kulihat ukuran BHnya 34C. Setelah itu ia memanggilku minta makanannya untuk dipanasi. Karena bajunya yang agak basah kelihatan kedua putingnya yang menonjol di balik dasternya dan bergerak-gerak. Seketika aku menjadi tambah ngaceng menyadari aku melihat payudaranya Nonik. Dengan rambutnya yang agak basah membuatnya makin menggairahkan. Kalau nggak ingat ia putri majikanku dan majikanku ada di kamar mungkin ia sudah kuciumi dan .. Tapi aku nggak melakukan apa-apa cuma seringkali melirik ke arah dadanya. Herannya ia cuek saja seolah-olah tidak ada apa-apa. Malamnya aku benar-benar nggak bisa tidur. Aku ingin onani tapi keinginanku bisa kutahan sampai akhirnya aku tertidur. Tapi malam itu aku jadi mimpi basah dan sadar sepenuhnya. Kurasakan air maniku keluar banyak sekali sampai celanaku benar-benar menjadi basah. Dalam mimpiku aku masuk ke kamarnya kutelanjangi dia kemudian ia kusetubuhi sampai dia nggak perawan lagi. Benar-benar itu adalah mimpi basahku yang terhebat yang pernah kualami. Sejak saat itu aku jadi tak tertahankan lagi untuk onani hampir tiap malam membayangkan Nonik. Sejak saat itu semakin sering saja kejadian-kejadian yang 'kebetulan'. MIsalnya saat tuan dan nyonya sedang mengurus tanamannya di taman aku lagi nyapu ruang tamu nonik keluar dari kamarnya tanpa memakai BH. Kadang ia memakai BH tapi mungkin terbuat dari bahan yang tipis sehingga membuat kedua putingnya tampak menonjol. Secara pukul rata hampir tiap hari aku bisa ngeliat susunya Nonik kadang malah sehari lebih dari sekali. Dan semuanya itu dilakukan seolah-olah hal yang biasa dan anehnya Nonik Vera cuek aja seperti nggak ada masalah apa-apa. Akibatnya aku jadi terbiasa tiap hari onani. Hal paling hebat yang pernah kualami kebetulan kamar Nonik ada jendela yang menghadap taman di dalamnya ada kamar mandi sendiri. Beberapa kali di waktu malam aku coba ke taman siapa tahu tirai plastiknya terbuka jadi aku bisa ngeliat ke dalam. Beberapa kali hasilnya kosong sampai suatu saat.. Malam itu tirai plastiknya nggak tertutup rapat jadi aku bisa melihat ke dalam apalagi di luar gelap sementara di dalam kamar terang karena lampu. Kulihat kamarnya kosong kayaknya ia di kamar mandi. Tak lama kemudian ia muncul. Pake daster yang sama waktu pertama kali aku ngeliat dadanya itu. Kali ini juga ia tidak memakai BH. Lalu dengan posisi membelakangiku ia menanggalkan bajunya! terlihat olehku dari belakang postur tubuhnya dan lekuk-lekuknya yang menggiurkan. Ia cuma mengenakan celana dalam saja warna merah muda. Rambutnya yang sebahu menutupi punggungnya bagian atas. Selain itu kelihatan jelas kulit tubuhnya yang putih halus dan mulus pinggangnya yang ramping serta pinggulnya yang seksi. Kemudian ia mengambil daster di lemari. Tiba-tiba terdengar bunyi dering telepon sehingga ia tidak jadi mengambil dasternya. Malah ia mendadak berbalik! Wah buset! Baru kali ini aku melihat payudaranya secara jelas banget. Ternyata payudaranya benar-benar indah. Padat berisi dan ukurannya proporsional dengan tubuhnya yang tinggi serta masih kencang. Putingnya menonjol keluar serta warnanya merah segar. Cocok sekali dengan celana dalamnya. Ia berbincang-bincang di telepon sambil duduk di meja menghadap kaca yang arahnya 90 derajat dari posisiku. Semuanya itu dilakukan saat ia telanjang dada! Berkali-kali payudaranya bergerak-gerak mengikuti gerakan tangannya. Aku bisa melihat payudaranya dari dua arah dari samping agak belakang serta dari pantulan kaca. Langsung aku memegang-megang Ujangku. Selesai telpon ia mencuci mukanya di wastafel hanya dengan memakai celana dalam saja. Kembali aku melihat dadanya dari sudut yang lain. Akhirnya pada posisi menghadap frontal ke arahku ia melakukan gerakan melepas celana dalamnya! Ouch. Akhirnya pada malam itu aku berhasil melihat tubuh Nonik Vera yang telanjang bulat tanpa selembar benang pun. Rambut kemaluannya ok juga sih. Nggak terlalu lebat dan nggak terlalu jarang. Tapi yang kulihat berikutnya makin membuatku tegang. Karena tak lama kemudian Nonik Vera berbaring telentang di ranjang yang persis di depanku. Kepalanya menghadap kearahku. Mula-mula ia meram beberapa saat kemudian kedua tangannya meraba-raba perut dan pahanya termasuk pangkal pahanya. Kemudian ia menggeliat-geliat dan mulai meremas-remas payudaranya. Wah! Lalu jari-jarinya menggerak-gerakkan putingnya dan ia makin merintih dan menggeliat-geliat. Ternyata ia sedang beronani! Kemudian ia mengangkangkan kedua kakinya sampai aku bisa melihat dengan jelas vaginanya. Lalu ia menggesek-gesekkan jarinya ke vaginanya. Melihat itu aku jadi nggak tahan akhirnya aku menanggalkan pakaianku juga sampai telanjang bulat trus aku mengocok Ujangku sambil menonton pertunjukannya Nonik Vera. Sampai beberapa saat kemudian kita saling memainkan alat vital masing-masing. Sampai kemudian kulihat Nonik Vera kepalanya menghadap lurus ke atas matanya tertutup. Tangan kirinya meraba-raba putingnya sementara tangan kanannya makin kencang menggesek-gesek vaginanya akhirnya kudengar desahannya sambil tubuhnya menggelinjang. Kayaknya ia sudah orgasme. Tak lama kemudian sambil menatap payudaranya dan kemudian liang vaginanya dalam posisi dia yang kakinya terpentang lebar aku mengalami ejakulasi air maniku kutumpahkan di tanah sambil menatap liang vaginanya. Itu adalah masturbasiku yang terindah dan paling nikmat! Tak lama kemudian aku segera balik ke kamarku dan tidur dengan nyenyak. Sejak saat itu aku jadi makin sering melihat Nonik Vera telanjang atau setengah telanjang. Uniknya Nonik Vera sepertinya cuek aja atau mungkin pura-pura tidak tahu? Ia tidak pernah menyinggung atau berbuat sesuatu yang menunjukkan kalau ia tahu. Jadi kesimpulanku Nonik Vera seorang yang eksibisionis. Sungguh beruntung aku bekerja disini. END"}
  ]
